{
  :ar => {
    :client           =>  "العميل",
    :consultant       =>  "الاستشاري",
    :main_contractor  =>  "المقاول الرئيسي",
    :sub_contractors  =>  "مقالي الباطن",
    :project_worth    =>  "قيمة المشروع",
    :location         =>  "الموقع",

    tech_group_projects_header: "مشاريع تك جروب",
    tech_group_projects_text:   "مع المشاريع الكبيرة في الامارات العربية المتحدة ومجلس التعاون الخليجي التي يعهد بها الى تك جروب، اكتسبت المؤسسة تميزا باعتبارها واحدة من دعامات التنمية في البلاد. ومن بين المشاريع العديدة التي اكسبتها التميز والاعجاب ما يلي",
    tech_group_projects_full_text: "مع المشاريع الكبيرة في الامارات العربية المتحدة ومجلس التعاون الخليجي التي يعهد بها الى تك جروب، اكتسبت المؤسسة تميزا باعتبارها واحدة من دعامات التنمية في البلاد. ومن بين المشاريع العديدة التي اكسبتها التميز والاعجاب ما يلي",

    tech_group_operations_header:    "عمليات تك جروب",
    tech_group_operations_text:      "في نطاق عملياتها، تعد مجموعة تك ممثلة بشركاتها الم عروفة بخبرتها الواضحة في اجراءات الجودة، وعملياتها وتشغيل معداتها أي ",
    tech_group_operations_full_text: "مع المشاريع الكبيرة في الامارات العربية المتحدة ومجلس التعاون الخليجي التي يعهد بها الى تك جروب، اكتسبت المؤسسة تميزا باعتبارها واحدة من دعامات التنمية في البلاد. ومن بين المشاريع العديدة التي اكسبتها التميز والاعجاب ما يلي",
    
    portfolio_banner:         "Portfolio Banner",
    portfolio_overview_text:  "ونجاح المجموعة يعتبر نتيجة للعمل الجاد الذي لا يبارى من كل شركة والاخلاص المطلق الذي يعكسه التعريف بالمجموعة ونجاح المجموعة يعتبر نتيجة للعمل الجاد الذي لا يبارى من كل شركة والاخلاص المطلق الذي يعكسه التعريف بالمجموعة."
  }
}